<TITLE>TTEPO:n Hallitus 1994</TITLE>
<H1><B>TTEPO:n Hallitus -94: </B></H1>
<P>
<H3><I>Puheenjohtaja </I><B>Vesa Kuoppala</B><I> SIV &Auml;ht&auml;ri</I></H3>
Kuoppala (1090 nime&auml; kantavia Suomessa asuvia Suomen kansalaisia) on sukunimen&auml; kymmenill&auml; paikkakunnilla pitkin maan l&auml;nsi- ja etel&auml;osia, erityisesti Etel&auml;- ja Keski-Pohjanmaalla ja Kemin seudulla, sis&auml;maassa Lahden ja Jyv&auml;skyl&auml;n ymp&auml;rist&ouml;iss&auml;. Varmasti Kuoppala on usein 1900- tai enint&auml;&auml;n 1800-luvun nimi&auml;, mutta vanhojakin esikuvia on, esim. Saarioisissa 1507 Nilis Michelson Kopala.<P>
<H3><I>Is&auml;nt&auml; </I><B>Hannu Aho </B><I>CIII Per&auml;sein&auml;joki</I></H3>
Varsinkin Karjalan Kannakselta on s&auml;ilynyt 1500-luvulta merkint&ouml;j&auml;, joissa ristim&auml;nimen rinnalla on ainakin alkuaan asuinpaikkaa ilmaissut sana aho. Ahoja, nurmettuneita entisi&auml; kaskimaita, on ollut kaikkialla Suomessa ja niin Aho-nimisi&auml;kin (6511), mm. Lapualla, Evij&auml;rvell&auml;, ja Lehtim&auml;ell&auml;. Aho on ollut nimenmuutoissa 1906 kaikkein suosituimpia n&auml;ht&auml;v&auml;sti siksi, ett&auml; se on ollut paitsi lyhyt my&ouml;s aakkosten alkup&auml;&auml;n nimi. Ainakin 85 ruotsalaisen nimen haltijaa Etel&auml;- ja L&auml;nsi-Suomen paikkakunnilla on pit&auml;nyt tuolloin nime&auml; sopivana. En&auml;&auml; nime&auml; ei voi ottaa, sill&auml; se on suojattu 1930. <P>
<H3><I>Huvivastaava </I><B>Jyrki Keskinen </B><I>SIV Ylistaro</I></H3>
Vanhastaan Keskinen (3308) on etel&auml;karjalainen nimi, esim. J&auml;&auml;skess&auml; 1554 Olli Keskinen Keskisel&auml;n kyl&auml;ss&auml;. Nyky&auml;&auml;n Keskisi&auml; el&auml;&auml; kyll&auml; Kaakkois-Suomessa, mutta nime&auml; on pidet-t&auml;v&auml; enemm&auml;n keskisuomalaisena ja h&auml;m&auml;l&auml;isen&auml; sek&auml; etel&auml;- ja pohjoispohjalaisena. Nimi on kehittynyt ilmeisesti eri seuduilla sijaintia ilmaisevaista talonnimist&auml; tai muista paikannimist&auml;, eik&auml; kaikkia Keskisi&auml; tarvitse johtaa samasta l&auml;ht&ouml;kohdasta.<P>
<H3><I>Tiedotusvastaava </I><B>Pauli Per&auml;l&auml; </B> <I>CIV Per&auml;sein&auml;joki</I></H3>
Sijaintia ilmaiseva per&auml;-sana esiintyy talonnimen&auml; paitsi sellaisenaan my&ouml;s johtimellisena. Per&auml; ja Per&auml;l&auml; (3145) talon- ja henkil&ouml;nnimist&auml; on tietoja eri puolilta L&auml;nsi-Suomea jo keskiajalta. Turussa mainitaan porvarina 1378 Hinza Paeranpoyka, Nils P&ouml;r&auml; 1470 Renko, Olef P&auml;re af Kaihala 1496 Laihia, Henric Per&auml;l&auml; 1724 Teuva, Adam Per&auml;l&auml; 1829 J&auml;ms&auml;... Talonnimen&auml; Per&auml;l&auml; on varsin yleinen, eniten sit&auml; on kuitenkin Pohjanmaalla.<P>
<H3><I>Rahastonhoitaja </I><B>Kimmo Kielinen </B><I>KIII Ilmajoki</I></H3>
Lappalaisilla on 1800-luvulla tunnettu sukunimen&auml; Kielo < Kieli. Eri puolilla Lappia ja Per&auml;pohjolaa on Kieli-alkuisia paikannimi&auml;, esim. Kielinen poroaita Muoniossa. Suomen kieli-sanaa vastaavalla sanalla on Lapissa mm. merkitys ansa. Etel&auml;mp&auml;n&auml;, Kortesj&auml;rvell&auml; on Kielinen-niminen kyl&auml;, ja sielt&auml; juontaa t&auml;m&auml; sukunimikin. Kielinen (94) on saattanut my&ouml;s kehitty&auml; henkil&ouml;n lis&auml;nimest&auml;, vrt. kielikello, sammalkielinen, sorakielinen, umpikielinen (vain yht&auml; kielt&auml; taitava, ummikko). Vanhoja merkint&ouml;j&auml;: O Karuakijelij 1551 Kivennavalla, Anders Siankieli 1654 ýyr&auml;p&auml;&auml;ss&auml;. Aivan kuten Mustaparrasta on tullut Partanen, on Karvakielest&auml; voinut tulla Kielinen.<P>
<H3></I>Liikuntavastaava/Varapj </I><B>Juha Pussinen </B><I>SIV Laihia</I></H3>
Pussinen on tavallinen sukunimi Pohjois-Karjalassa ja Kainuussa, ja sit&auml; esiintyy jonkin verran my&ouml;s Savossa, Satakunnassa ja Pohjanlahden perukassa. Pussisia on my&ouml;s Turussa ja Maarianhaminassa. Nimen taustalla on ilmeisesti germaaninen Bospesue (Boz, Bosse, Buss, Busse) Vanhoissa l&auml;hteiss&auml;    mainitaan mm. An Pussinen 1553 Tavinsalmi, Bertill Pussinen 1632 Kajaani ja Turussa porvari Peter Busse 1439.<P>
<P>
<A HREF = "/~ttepo/vuosijulkaisut/1994/sisalto.shtml"> Takaisin</A>


