<TITLE>Kes{tapaaminen 1994</TITLE>
<H1><B>Nightmare on Per&auml;sein&auml;joki !?!</B></H1>
<P>
T&auml;m&auml; tarina on t&auml;ysin subjektiivinen kuvaus er&auml;&auml;n viikonlopun tapahtumista kaukana, kaukana... Kes&auml; saapui, juhannus meni. Saapui hein&auml;kuu...<P>
Per&auml;sein&auml;joen kunta vietti idyllist&auml; hiljaiseloaan syv&auml;ll&auml;, syv&auml;ll&auml; Suomen keskustassa. El&auml;m&auml; oli yksinkertaista pohojalaasta eloa juorahan viinaa ja k&auml;yr&auml;h&auml;n kirkossa. Aika oli pys&auml;htynyt. <P>
7.7. alkoi tapahtua (Carpenterin The Thing:n alkusoitto). Per&auml;sein&auml;joen kunnan kes&auml;m&ouml;kin ymp&auml;rill&auml; alkoi py&ouml;ri&auml; henkil&ouml;autoja, joista astui ulos aivan selv&auml;sti akateemisesti koulutettuja muukalaisia. Muukalaiset tunkeutuivat kes&auml;m&ouml;kin sis&auml;tiloihin ja aloittivat ankaran bailauksen. aivan kuin sis&auml;lt&auml; olisi kuulunut Bon Jovia, tuota helvetinmusiikkia. Olivatko saatananpalvojat saapuneet paikkakunnalle suorittamaan perverssej&auml; rituaalejaan...neitsyenuhrauksia, piirtelem&auml;&auml;n heksagrammeja, teurastamaan kanoja, heittelm&auml;&auml;n suolenp&auml;tki&auml;...<B>Ehheheh, ehheheh, that's cool!!!!!!!!!!!!!! </B>Mutta mit&auml; tapahtuikaan, Jovi loppui ja m&ouml;kist&auml; alkoi kuulua suomalaista humppaa (Normaalia Eppua or something...). Suomalaista humppaa....hmmmm....seuraavaksi varmaan laitetaan sauna l&auml;mpim&auml;ksi.<P>
Okei, ei t&auml;st&auml; tullutkaan kauhutarinaa, vaan aivan tavallinen j&auml;ykk&auml; kertomus Tampereen Teekkarien Etel&auml;-Pohjanmaan Osakunnan kes&auml;tapaamisesta. Kes&auml;tapaaminen vietettiin 5.-7.7. Per&auml;sein&auml;joen kunnan kes&auml;m&ouml;kill&auml;. Ohjelmassa oli saunomista, makkaransy&ouml;nti&auml;, uimista, viinin-ja kaljanjuontia, frisbeenheittely&auml;, patonginpeluuta (jotain ranskalaista joka tapauksessa), kaljanjuontia, saunomista, makkaransy&ouml;nti&auml;, Metallican kuuntelemista aamunkoitteessa (olisikohan t&auml;&auml; sittenkin kauhujuttu..), makkaransy&ouml;nti&auml;, viinin -ja kaljanjuontia...jne, jne.. Ai niin pelattiinhan sit&auml; minigolfiakin ja sy&ouml;tiin j&auml;de&auml;.<P>
Mit&auml; t&auml;ss&auml; muta voisi sanoa, kirjoittajalla ainakin oli hyv&auml; fiilis, ehk&auml; jopa muillakin. Osa porukasta livahiti tangamarkkinoille, but who cares, I dont. Yhteenvetona voisi sanoa ett&auml; s&auml;&auml; oli kaunis, j&auml;&auml;tel&ouml; hyv&auml;&auml; ja oli taas aika jatkaa eteenp&auml;in, paremmalle rannalle.... <P>
-Mit&auml; enemm&auml;n asiat muuttuvat,sit&auml; enemm&auml;n ne pysyv&auml;t samanlaisina-<P>
<P>
<A HREF = repajyke.jpg><IMG SRC = "repajyke.gif" align="middle"> 
 Jyrki ja Reijo golfaamassa </A><P>
<A HREF = rannalla.jpg><IMG SRC = "rannalla.gif" align="middle">
 On se Kalaj&auml;rvi kaunis...</A><P>
<A HREF = juhapasi.jpg><IMG SRC = "juhapasi.gif" align="middle">
 Juha ja perunas&auml;kki...eikun Pasi</A><P>
<A HREF = pasi.jpg><IMG SRC = "pasi.gif" align="middle">
 Pasihan se taas siin&auml;</A><P>
<A HREF = "/~ttepo/vuosijulkaisut/1994/sisalto.shtml"> Takaisin</A>

