<TITLE>Penthouse-saunailta </TITLE>
<H1><B>Penthouse-saunailta   </B></H1>
<P>
<P>
Huhtikuussa oli jo perinteeksi muodostuneen koronakisan aika. T&auml;ll&auml; kertaa kisat 
pidettiin saunaillan yhteydess&auml;. Huvivastaavamme onnistui neuvottelemaan osakunnan 
k&auml;ytt&ouml;&ouml;n penthouse-saunan aivan Hervannan keskustasta, W&auml;in&ouml;l&auml;n 
katolta! Tilat osoittautuivatkin ihanteellisiksi ko. kaltaisten juhlien pitopaikaksi. Varustukseen kuului 
sauna, takka keitti&ouml;, ja terassi. Harmi vain, ett&auml; utuinen ilma esti tet&auml;ysimittaisen 
hy&ouml;dynt&auml;misen. Tilojen suurin puute oli 60-70 luvuilta per&auml;sin oleva &auml;kl&ouml;tt&auml;v&auml; 
sisustus outoine v&auml;rivalintoineen. (No ei kai tommonen mit&auml;&auml;n haittaa, jos nyt sattuu 
pit&auml;m&auml;&auml;n panlonpaidoista, leve&auml;lahkeisista housuista , Anglioista yms. vanhasta kamasta)<P>
<P>
Parhaan pelikunnon varmistaaksemme aloitettiin koronakisat hyviss&auml; ajoin. Ankaran mittel&ouml;n 
j&auml;lkeen voittajaksi selviytyi Rami Kivij&auml;rvi. &quot;Kiertopalkinto&quot; nautittiin TTEPO:n palkinnolle 
ominaisella tavalla Baltic-pysti on nyt kaikkien ihailtavana kerhohuoneella.<P>
<P>
Alkuillasta leijui ilmassa pimennyksen uhka. Saunojien keskuudessa kiersi nimitt&auml;in sitke&auml; huhu, 
jonka mukaan Keijo Kellokytkin k&auml;y p&auml;&auml;katkaisijalla tasan 22.15 ja ett&auml; sen j&auml;lkeen 
ei ole kell&auml;&auml;n en&auml;&auml; hauskaa! Kynttil&ouml;in varautuneena odottelimme j&auml;nnittynein&auml; 
H-hetke&auml; vaan ilmeisesti Keijo oli sammunut jo ennen juhlijoita. Mit&auml;&auml;n pimennyst&auml; ei sitten 
tullutkaan . PARTY ON!<P>
<P>
Puoleny&ouml;n aikoihin p&auml;&auml;timme p&auml;&auml;st&auml;&auml; alakerran naapurit nukkumaan 
ja suunnistimme Cupolaan jatkoille. Omistamassamme juottolassa tunnelma oli kuin maku kuukausi sitten 
s&auml;ngyn alle unohtuneessa kaljatuopposessa. V&auml;lj&auml;htynyt mutta humalluttava.<P>
<P>
Huolimatta varsin p&auml;tev&auml;st&auml; hard-rockia soittavasta rytmiryhm&auml;st&auml;, oli bailaus 
melko aneemista. Jotain puuttui, ja se jokin oli Pohjalaiset! Heti saavuttuaan osakuntamme jo tukevat pohjat 
ottaneet j&auml;senet ottivat suvereenisti haltuunsa niin tikkataulun, baaritiskin kuin tanssilattiankin.<P>
<P>
Tikkataululla heitetyss&auml; skabassa voittajaksi selvisi: Yll&auml;tys yll&auml;tys Rami! T&auml;m&auml; 
aiheuttikin nurinaa, ett&auml; nyt kyll&auml; keksit&auml;&auml;n laji, jossa Rami ei voita! Lajin kehittely on 
viel&auml; ty&ouml;n alla.<P>
<P>
Kaljagallupissa todettiin uudehkon paikallisen pirtel&ouml;n Pub:n olevan mit&auml;tt&ouml;m&auml;n makuista, 
mutta silti tehokasta. Er&auml;s tuontikalja havaittiin kuitenkin hinta / laatusuhteeltaan paremmaksi.<P>
<P>
Tanssilattialla k&auml;sitykset j&auml;ykist&auml; Pohjalaisista pistettiin uusiksi. Oli siin&auml; hitailla 
H&auml;m&auml;l&auml;isill&auml; ihmettelemist&auml; kun dynaamiset TTEPO:laiset rikkoivat modernin 
tanssin raja-aitoja tavalla, johon tanssitieteen tohtorit yms. sukkahousupellet tuskin pystyv&auml;t.<P>
<P>
B&auml;ndin v&auml;s&auml;ht&auml;ess&auml; loppui puhti my&ouml;s kirjoittajalta, mutta kerrotaan 
juhlinnan jatkuneen aina sulkemisaikaan saakka ja sen j&auml;lkeenkin.<P>
<P>
Koronakisan tulokset:<P>
<P>
Lohko A:<P>
 <UL>
<LI>Antti
<LI>Jyrki
<LI>Pauli
</UL>
<P>
Lohko B:<P>
<UL>
<LI>Hannu
<LI>Pasi
<LI>Rami
</UL>
<P>
Lohko C:
<UL>
<LI>Ari
<LI>Jan-Erik
<LI>Vesa
</UL>
<P>
Lohko D:
<UL>
<LI>Tapsa
<LI>Kimmo
</UL>

<P>
Lohkojen voittajat:<P>
<OL>
<LI>Jyrki
<LI>Rami
<LI>Vesa
<LI>Kimmo
</OL>
<P>
V&auml;lier&auml;t:<P>
<UL>
<LI>Vesa-Kimmo
<LI>Rami-Jyrki
</UL>

<P>
Finaali:<P>
Vesa - <B><U>Rami </U></B>= voittaja!<P>
<A HREF = "/~ttepo/vuosijulkaisut/1994/sisalto.shtml"> Takaisin</A>
