<TITLE>Tenttikauden p{{tt{j{issauna </TITLE>
<H1><B>Tenttikauden p&auml;&auml;tt&auml;j&auml;issauna</B></H1>
<P>
<P>
Tuli kev&auml;t, ja oli aika saunoa Teekkarisaunalla tenttikauden p&auml;&auml;tt&auml;j&auml;isten kunniaksi perjantaina 20.5.1994. T&auml;n&auml; vuonna olimme olleet hyviss&auml; ajoin asialla, saunan oli itse PJ k&auml;ynyt varaamassa jo joskus helmikuussa. Siisp&auml; iloisin mielin levittelem&auml;&auml;n mainoksia ymp&auml;ri koulua pari viikkoa ennen saunailtaa... 13.5.1994 tuli YÙK-kunnasta mystinen puhelinsoitto osakuntaamme (316 1794!), koskien saunailtaamme. Tyly ilmoitus kuului: Ei teill&auml; mit&auml;&auml;n saunailtaa perjantaina ole! Teille on varattu sauna keskiviikkona 25.5.. Reipas delegaatio l&auml;htikin selvitt&auml;m&auml;&auml;n asiaa YÙK-kuntaan, joskaan mit&auml;&auml;n selvyytt&auml; asiaan ei tullut, koska varauskirjaa oli (mist&auml;h&auml;n syyst&auml;?) vaihdettu, ja alkuper&auml;inen varauksemme oli n&auml;inollen haihtunut taivaan tuuliin. Perjantaille oli merkitty valmistujaisjuhla nimelle, joka j&auml;&auml;k&ouml;&ouml;n t&auml;ss&auml; mainitsematta. Sen verran voinee kuitenkin sanoa, ett&auml; kyseisell&auml; henkil&ouml;ll&auml; lienee jonkinasteisia suhteita t&auml;h&auml;n asti puolueettomaksi luulemaamme Y&amp;Ouml;K-kuntaan. No, eikun mainokset alas ilmoitustauluilta, koska Matlockillakin oli muita kiireit&auml;.Tenttikauden p&auml;&auml;tt&auml;j&auml;iset kyll&auml; pidettiin, tosin ilman saunaa Arin k&auml;mpill&auml;. Mutta p&auml;&auml;asiahan oli, ett&auml; makkaraa (ja olutta) oli riitt&auml;v&auml;sti. Edes sateen ja kylm&auml;n s&auml;&auml;n (+9 ¦C) ei annettu haitata menoa. Kun juotava sitten loppui, sit&auml; l&auml;hdettiin hankkimaan kaupungista lis&auml;&auml;... Jollakulla oli tosin viel&auml; sen verran omaa ev&auml;st&auml;, ett&auml; Nyssekuski p&auml;&auml;tteli ilmeisesti ettei kyseinen henkil&ouml; kaipaa lis&auml;&auml; ev&auml;styst&auml; ja laittoi t&auml;m&auml;n k&auml;velem&auml;&auml;n. Juhlat jatkuivat my&ouml;h&auml;&auml;n lauantain puolelle. Toimittajamme teki kuitenkin jo seuraavana aamuna harjoitusty&ouml;t&auml; klo 10...<P>
The charactercs and events depicted in this text are fictious. Any similarity to actual persons, living or dead is purely coincidental. <P>

<A HREF = "/~ttepo/vuosijulkaisut/1994/sisalto.shtml">Takaisin</A>





