<TITLE>Pieni valitusopas</TITLE>
<H1><B>Pieni valitusopas</B></H1>
<P>
<P>
Valittaminen on t&auml;rke&auml; osa matka- ja lomanautintoa. On kivaa, kun voi valittaa, moittia ja olla tyytym&auml;t&ouml;n. Siin&auml; rentoutuu. Kun matkalla narisee kunnolla, voi palata kotiin tyytyv&auml;isen&auml; ja tasapainoisena ihmisen&auml;, joka tuottaa iloa l&auml;heisille. Kokeile sin&auml;kin matkalla valittamista! Se on hauskaa ja pirist&auml;&auml; mielt&auml;. Se antaa uusia voimia.Ai, ett&auml; sinun on vaikea keksi&auml; valittamisen aiheita? Sinulla ei riit&auml; mielikuvitus ja sit&auml; paitsi olet v&auml;h&auml;&auml;n tyytyv&auml;inen? No, mutta hyv&auml;nen aika, sinua pit&auml;&auml; auttaa!Juuri sinua varten on laadittu t&auml;m&auml; pieni valitusopas. Ota se mukaan seuraavalle matkallesi ja valitse siit&auml; olosuhteiden ja mielialasi mukaan sopivia valittamisen aiheita. Matkan j&auml;lkeen huomaat olevasi kuin uusi ihminen. Ja nyt valittamaan:<P>
<P>
<H3>Lentokoneessa:</H3>
<P>
- Miksi ihmeess&auml; lentokoneiden pit&auml;&auml; aina l&auml;hte&auml; n&auml;in jumalattoman aikaisin?<P>
- Tarjoilu alkaa aina koneen etu/takap&auml;&auml;st&auml;, niin ett&auml; meik&auml;l&auml;inen saa viimeisen&auml;. Aina.<P>
- N&auml;m&auml; muoviset ruokailuv&auml;lineet ovat ep&auml;miellytt&auml;vi&auml;.<P>
- Joku tupakoi t&auml;ss&auml; koneessa. Se pit&auml;isi kielt&auml;&auml;.<P>
- Tupakointipaikkoja on aina liian v&auml;h&auml;n.<P>
- T&auml;m&auml; kone lent&auml;&auml; v&auml;h&auml;n ep&auml;varmasti. Minusta tuo moottori v&auml;h&auml;n savuaa.<P>
- Ly&ouml;d&auml;&auml;nk&ouml; vetoa, ett&auml; meid&auml;n matkatavaramme ovat joutuneet v&auml;&auml;r&auml;&auml;n koneeseen?<P>
<P>
<P>
<H3>Laivassa:</H3>
<P>
- T&auml;m&auml; laiva menee vikasuuntaan. Ei Tukholma ole tuollap&auml;in. Me joudutaan Tallinnaan.<P>
- Entisaikaan laivojen seisovat p&ouml;yd&auml;t olivat ruhtinaallisia. Nyt t&auml;ss&auml; ei ole mit&auml;&auml;n kunnon sy&ouml;t&auml;v&auml;&auml;.<P>
- Hirve&auml;n pieni hytti. Ei t&auml;&auml;ll&auml; voi olla. Pakko menn&auml; baariin.<P>
- T&auml;m&auml; laiva keinuu inhottavasti. Nyt on luultavasti tulossa hirmumyrsky.<P>
- Jospa t&auml;m&auml; on sellainen mukavuuslippulaiva. Ovatko sellaiset edes turvallisia?<P>
- Kuulitko tuon kolahduksen? Laiva on ajanut karille! Eik&auml; t&auml;&auml;ll&auml; varmaan ole edes tarpeeksi pelastusliivej&auml;.<P>
<P>
<H3>Autossa:</H3>
<P>
- Kauhea ruuhka! T&auml;&auml;ll&auml; ei ole mink&auml;&auml;nlaista liikennekulttuuria.<P>
- &Auml;l&auml; aja noin kovaa!<P>
- Moottorin &auml;&auml;ni on jotenkin kummallinen.<P>
- N&auml;m&auml; liikenneympyr&auml;t on suunniteltu v&auml;&auml;rin. Eih&auml;n t&auml;st&auml; ympyr&auml;st&auml; p&auml;&auml;se koskaan pois.<P>
- Oletko aivan varma, ett&auml; t&auml;ss&auml; maassa on vasemmanpuoleinen liikenne?<P>
- Min&auml; en ikin&auml; en&auml;&auml; l&auml;hde vuoristoon. Eih&auml;n t&auml;&auml;ll&auml; ole edes kunnon kaiteita rotkojen reunalla.<P>
<P>
<P>
<H3>Bussissa:</H3>
<P>
- Kuljettaja on luultavasti juovuksissa. N&auml;ist&auml; etel&auml;maalaisista ei koskaan tied&auml;. Ne pesev&auml;t hampaansakin viinill&auml;.<P>
- T&auml;k&auml;l&auml;iset miehet ovat sitten ep&auml;kohteliaita. Kukaan ei anna paikkaa.<P>
- Min&auml; kuulin varmalta taholta, ett&auml; t&auml;m&auml;n bussin jarrut ovat ep&auml;kunnossa.<P>
- T&auml;&auml;ll&auml; on inhottava valkosipulin haju.<P>
- Me ollaan taatusti v&auml;&auml;r&auml;ss&auml; bussissa.<P>
- Jospa joku terroristi kaappaa t&auml;m&auml;n bussin ja ottaa matkustajat panttivangeiksi. Mit&auml; me sitten tehd&auml;&auml;n?<P>
<P>
<H3>Junassa:</H3>
<P>
- Miksi ihmeess&auml; tuon ulkomaalaisen piti tunkeutua meid&auml;n vaunuosastoomme?<P>
- Ei t&auml;ss&auml; junassa tietenk&auml;&auml;n ole edes ravintolavaunua.<P>
- T&auml;m&auml; juna ajaa niin kovaa, ettei edes asemien nimist&auml; saa selv&auml;&auml;.<P>
- Hirve&auml;n kuuma eik&auml; t&auml;&auml;lt&auml; saa edes ikkunaa auki.<P>
- Kiskot kolkkaavat jotenkin kummasti. Onkohan ne kiinnitetty kunnolla ratap&ouml;lkkyihin?<P>
- Muistan lukeneeni, ett&auml; t&auml;&auml;ll&auml; p&auml;in on junarosvoja.<P>
<P>
<P>
<H3>Hotellissa:</H3>
<P>
- Tuo kantaja oli sen n&auml;k&ouml;inen, ett&auml; sille olisi pit&auml;nyt antaa juomarahaa. Aina ne ovat kerj&auml;&auml;m&auml;ss&auml;.<P>
- Jotain vilahti tuonne kaapin taakse. Varmaan se oli torakka. T&auml;&auml;ll&auml; on sy&ouml;p&auml;l&auml;isi&auml;! Tai sitten se oli lisko. Ovatko liskot vaarallisia?<P>
- T&auml;ss&auml; lukee, ett&auml; WC:n p&ouml;ntt&ouml; on hygienisoitu.Tuskinpa siihen voi luottaa.<P>
- Mit&auml; ly&ouml;d&auml;&auml;n vetoa, ettei suihku toimi?<P>
- S&auml;nky on aika ep&auml;mukava. Voikohan siin&auml; nukkua?<P>
- Kyll&auml; on kalliit hinnat minibaarissa. K&auml;yd&auml;&auml;n kaupassa ostamassa viini&auml;. N&auml;m&auml; yritt&auml;v&auml;t ry&ouml;st&auml;&auml; meik&auml;l&auml;isi&auml;.<P>
- Hei, mik&auml; se hotellikuolema on, josta puhutaan? Minulla on v&auml;h&auml;n huono olo.<P>
<P>
<P>
<H3>Ravintolassa:</H3>
<P>
-T&auml;m&auml; ei voi olla hyv&auml; ruokapaikka. Kaikki asiakkaat ovat turisteja. Eiv&auml;t paikkakuntalaiset t&auml;&auml;ll&auml; <P>
k&auml;y.<P>
- Oluthan on l&auml;mmint&auml;. N&auml;m&auml; englantilaiset eiv&auml;t ymm&auml;rr&auml;, ett&auml; oluen pit&auml;&auml; olla kylm&auml;&auml;.<P>
- Onko t&auml;m&auml; muka olevinaan kiinalainen ravintola? Eih&auml;n t&auml;&auml;ll&auml; anneta edes puikkoja.<P>
- Mit&auml; ruokaa t&auml;m&auml; on? Etanoita? Hyi! Min&auml; yritin tilata pihvi&auml;! Eiv&auml;tk&ouml; n&auml;m&auml; edes ranskaa ymm&auml;rr&auml;?<P>
- N&auml;etk&ouml; tuosta oven raosta keitti&ouml;&ouml;n? Se n&auml;ytt&auml;&auml; hirve&auml;n ep&auml;siistilt&auml;. Lis&auml;ksi kokki polttaa tupakkaa. L&auml;hdet&auml;&auml;n pois.<P>
- Ne yritt&auml;v&auml;t kuitenkin laskuttaa liikaa.<P>
- T&auml;m&auml; ravintola on jotenkin mauttomasti sisustettu.<P>
- Tarjoilija hymyili kierosti, kun se toi mied&auml;n annoksemme. Onkohan se myrkytt&auml;nyt meid&auml;n ruokamme?<P>
<P>
<P>
<H3>Tutustumisretkell&auml;:</H3>
<P>
- Meid&auml;n pit&auml;j&auml;ss&auml; on paljon isompi kirkko. Ei noin pienen kirkon takia olisi kannattanut pys&auml;hty&auml;.<P>
- Tuo opas puhuu liikaa/ep&auml;selv&auml;sti/propagandaa/potaskaa.<P>
- Punkaharju on paljon kauniimpi kuin t&auml;m&auml; vuorimaisema.<P>
- Voi ei! Taas museo! Min&auml; en jaksa en&auml;&auml;.<P>
- Olisi pit&auml;nyt j&auml;&auml;d&auml; hotelliin lep&auml;&auml;m&auml;&auml;n.<P>
- Koska me p&auml;&auml;st&auml;&auml;n sinne viininmaistajaisiin? Eik&ouml; t&auml;m&auml; bussi p&auml;&auml;se yht&auml;&auml;n kovempaa?<P>
<P>
<P>
<H3>Uimarannalla:</H3>
<P>
- Aurinko paistaa liian kuumasti.<P>
- Taivaalla on pilvi! Mik&auml;s aurinkoloma t&auml;m&auml; muka on?<P>
- Pitik&ouml; noiden saksalaisten asettua noin l&auml;helle? Olisihan t&auml;&auml;ll&auml; ollut muuallakin tilaa.<P>
- Min&auml; en ainakaan mene uimaan. Vesi on taatusti saastunutta. Siit&auml; voi saada tauteja.<P>
- T&auml;m&auml; aurinkovoide on inhottavaa. Mutta pakkohan sit&auml; on laittaa, ettei pala.<P>
- Mikseiv&auml;t naiset ole t&auml;ll&auml; rannalla yl&auml;osattomissa? T&auml;m&auml; on ihan tyls&auml; uimaranta.<P>
<P>
<P>
<H3>Yleens&auml; ulkomailla:</H3>
<P>
- N&auml;m&auml; t&auml;k&auml;l&auml;iset eiv&auml;t osaa mit&auml;&auml;n sivistyskielt&auml;.<P>
- Niiden kirjaimistakaan ei ymm&auml;rr&auml; mit&auml;&auml;n. Mikseiv&auml;t ne voi k&auml;ytt&auml;&auml; samanlaisia kirjaimia kuin me?<P>
- T&auml;&auml;ll&auml; kannattaa olla hyvin varovainen. T&auml;k&auml;l&auml;iset varastavat heti, kun saavat tilaisuuden.<P>
- T&auml;&auml;ll&auml; min&auml; en haluaisi asua vaikka maksettaisiin.<P>
- On t&auml;m&auml; semmoinen persl&auml;pi, ett&auml;...<P>

<A HREF = "/~ttepo/vuosijulkaisut/1994/sisalto.shtml">Takaisin</A>
