<TITLE>Wapun 1994 Makkaranmyynti</TITLE>
<H1><B>Vapun 1994 Makkaranmyynti</B></H1>
Aikaisin vappup&auml;iv&auml;n aamuna ker&auml;&auml;ntyi pari melko virke&auml;&auml; osakuntalaista, ja yksi ei aivan niin virke&auml; osakuntalainen viett&auml;m&auml;&auml;n erilaista vappua TTKK:lle. T&auml;rke&auml; osa TTEPO:n toimintaa on nimitt&auml;in vapun makkaranmyynti ja aikaisempien vuosien tapaan tempaus aloitettiin roudaamalla tavarat Koskipuistoon, Rosson kulmalle. <P>
Huolellisista alkuvalmisteluista ja sujuvasti onnistuneesta raaka-aineen tilauksesta  huolimatta odotti inokkaita myyntitykkej&auml; karvas yll&auml;tys. Seikkailtuaan ymp&auml;ri Pommaria (HYV&Auml; SIWOMO!) olivat makkarat ja sinapit toki l&ouml;yt&auml;neet perille,  mutta lakis&auml;&auml;teisen myyntikatoksemme tukiraudoista oli (nelj&auml;s-) osa kateissa! Koleasta ja varsin tuulisest&auml; s&auml;&auml;st&auml; johtuen oli myynti ulkosalla mahdotonta, joten pystyyn se katos oli saatava. Melkoisen &auml;hellyksen ja punnauksen j&auml;lkeen saimme v&auml;ltt&auml;v&auml;n teltan pystyyn vain todetaksemme rakennelman aerodynaamiset ominaisuudet varsin hyviksi. Maassahan sen katoksen on pysytt&auml;v&auml; ja kursittuamme teltan uudestaan kasaan k&auml;ytt&auml;en apuna mm. kuormalavoja, pakkausteippi&auml;, paukkulankaa ja autonrenkaita n&auml;ytti katos fuksih&auml;rveleit&auml;kin hirve&auml;mm&auml;lt&auml;,  mutta teht&auml;v&auml;ns&auml; se t&auml;ytti. Kun viel&auml; TITEX palautti lainaamansa kaasupullot oli myyntipaikka valmiina. <P>
Koska t&auml;n&auml; vuonna ei ollut edellisen vapun tapaan tarjolla torvimusiikkia oli markkinointistrategia valittava toisin. Myynnin edist&auml;miseksi harjoitettiin agressiivista markkinointia  ja asiakkaita maaniteltiin paikalle tarjoamalla l&auml;mp&ouml;&auml; ja aitoja Itikkalaisia. TTEPO:n markkinoinnin ei todettu vaikuttavan myyntim&auml;&auml;riin sen enemp&auml;&auml;, kuin viereen pesiytyneen kalakauppiaan megafonilla avustetun mainonan. On se vaan k&auml;sitt&auml;m&auml;t&ouml;nt&auml; ett&auml; sillis (= pari mit&auml;t&ouml;nt&auml; kalan kl&ouml;ntti&auml; kuivuneen ruisleip&auml;siivun  p&auml;&auml;ll&auml; !) kelpaa ihmisille, kun tarjolla olisi aitoa erinomaista Itikan makkaraa!<P>
Heti alusta alkaen oli selv&auml;&auml;, ett&auml; myynti ei ylt&auml;isi viime vuoden tasolle. S&auml;&auml; oli todella kylm&auml; ja viima piti ihmiset kodeissaan. T&auml;m&auml; n&auml;kyi erityisesti mehun myynniss&auml; (edullisia Grandeja myyt&auml;v&auml;n&auml; kerhohuoneella!). Toki kunnon ruuhkaakin syntyi.<P>
Erityisesti fuksien kastajaisten aikana oli materiaalipulan pienent&auml;m&auml;ss&auml; katoksessamme todella tiivis tunnelma. Makkaroita ei saatu yhdell&auml; grillill&auml; l&auml;mpimiksi menekin edellytt&auml;mi&auml; m&auml;&auml;ri&auml;. Silti myyntisesongin j&auml;&auml;ty&auml; huomattavasti aikaisempaa lyhyemm&auml;ksi oli aikaisempia vuosia vaatimattomampi tulos selvi&ouml;. Tilatusta 130 kg:sta j&auml;i yli kyllin ainakin yhteen saunailtaan ja kes&auml;tapamiseen.<P>
Seuraaville myyntity&ouml;ss&auml; ansioituneille ehdotetaan Makkaroonin arvonime&auml;:    Vesa Kuoppala, Pauli Per&auml;l&auml;, Hannu Aho, Kimmo Kielinen, Johanna Rajam&auml;ki, Jyrki Keskinen, Marita Rinta-Kytt&auml; ja Ari Aho.<P>
<P>
<IMG SRC = "vappu.gif" align="top">
<P>Maanmainio myyntikojumme Wappuna 1994<P>
<A HREF = "/~ttepo/vuosijulkaisut/1994/sisalto.shtml"> Takaisin </A> 


